#main
app_title_name=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0422-\u0411\u0430\u043D\u043A
app_description_name=\u0412\u0430\u0448\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
sign_in_message=\u0412\u0445\u043E\u0434
sign_up_message=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
app_home_page=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
app_about_us=\u041E \u043D\u0430\u0441
app_contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

#info
info.general_title=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
info.general=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0422-\u0411\u0430\u043D\u043A \u2013 \u0443\u0441\u043B\u0443\u0433\u0430, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u0430\u044F \u041E\u0410\u041E \u0422-\u0411\u0430\u043D\u043A (\u0434\u0430\u043B\u0435\u0435 \u0431\u0430\u043D\u043A), \u043F\u043E \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433\u0443, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044E \u0441\u0447\u0435\u0442\u0430\u043C\u0438 \u0438 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0441\u0435\u0442\u044C \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0422-\u0411\u0430\u043D\u043A (\u0434\u0430\u043B\u0435\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0438\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0422-\u0411\u0430\u043D\u043A) - \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E-\u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u044E\u0449\u0438\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0431\u0430\u043D\u043A\u0438\u043D\u0433.
info.system_title=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0435 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F
info.system=\u0414\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0422-\u0411\u0430\u043D\u043A \u0412\u0430\u043C \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C Web-\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043E\u043C, \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u043C 256 \u0431\u0438\u0442\u043D\u043E\u0435 \u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u0438\u0435 (Internet Explorer 8.0 \u0438 \u0432\u044B\u0448\u0435, Firefox 22.0 \u0438 \u0432\u044B\u0448\u0435, Opera 11.0 \u0438 \u0432\u044B\u0448\u0435, Safari 5.0 \u0438 \u0432\u044B\u0448\u0435, Google Chrome 24.0 \u0438 \u0432\u044B\u0448\u0435) \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043E\u043C \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u0437\u0430\u0442\u0440\u0443\u0434\u043D\u0435\u043D\u0438\u0439 \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 «\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0431\u0430\u043D\u043A\u0438\u043D\u0433», \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0434\u043E \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438.
info.sign_up_title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435
info.sign_up=\u0414\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0443\u0441\u043B\u0443\u0433\u043E\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0435. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0432 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430 \u0438\u043B\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0431\u0430\u043D\u043A\u0430.
info.security_title=\u0411\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0422-\u0411\u0430\u043D\u043A
info.security=\u041F\u0435\u0440\u0435\u0434 \u043D\u0430\u0447\u0430\u043B\u043E\u043C \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0447\u0442\u043E \u043D\u0430 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u043C \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0438, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0422-\u0411\u0430\u043D\u043A, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0430\u043D\u0442\u0438\u0432\u0438\u0440\u0443\u0441\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0441 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0430\u043D\u0442\u0438\u0432\u0438\u0440\u0443\u0441\u043D\u044B\u043C\u0438 \u0431\u0430\u0437\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.

info.about_title=\u041C\u044B \u2014 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E-\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0431\u0430\u043D\u043A
info.social_culture=\u0422-\u0411\u0430\u043D\u043A \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0430\u043A\u0442\u0438\u0432\u043D\u0443\u044E \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E, \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u0437\u043D\u0430\u043A\u043E\u0432\u044B\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u043C \u0432 \u0441\u0444\u0435\u0440\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u044B \u0438 \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044E \u0431\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u0433\u043E \u0441\u043F\u043E\u0440\u0442\u0430.
info.social_arts=\u0421 2015 \u0433\u043E\u0434\u0430 \u043C\u044B \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u043C \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0446\u0435\u043D\u0442\u0440\u0443 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432. \u041F\u0440\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435 \u0431\u0430\u043D\u043A\u0430 \u0435\u0436\u0435\u0433\u043E\u0434\u043D\u043E \u0440\u0435\u0430\u043B\u0438\u0437\u0443\u044E\u0442\u0441\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u044B «\u0424\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u044C \u0443\u043B\u0438\u0447\u043D\u044B\u0445 \u0442\u0435\u0430\u0442\u0440\u043E\u0432» \u0438 «\u0410\u0440\u0442-\u043E\u0441\u0442\u0440\u043E\u0432\u0430». \u041D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u043C\u043D\u043E\u0433\u0438\u0445 \u043B\u0435\u0442 \u0431\u0430\u043D\u043A \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u043C \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u044F «\u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u0421\u043F\u0438\u0432\u0430\u043A\u043E\u0432 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u0442!».
info.social_sport=\u0422-\u0411\u0430\u043D\u043A \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u043E\u043C \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u043B\u0438\u043C\u043F\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u043C\u0438\u0442\u0435\u0442\u0430 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438, \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043B\u0443\u0431\u0430 «\u041C\u0438\u043D\u0441\u043A», \u0433\u0430\u043D\u0434\u0431\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043B\u0443\u0431\u0430 «\u0421\u041A\u0410-\u041C\u0438\u043D\u0441\u043A».
info.social_assistance=\u041C\u044B \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u043C \u043F\u043E\u043C\u043E\u0449\u044C \u043C\u043D\u043E\u0433\u0438\u043C \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u043C, \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u043C \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F\u043C.
info.social_trainings=\u0412\u0430\u0436\u043D\u043E\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u2013 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u043E\u0439 \u0433\u0440\u0430\u043C\u043E\u0442\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u044F. \u0422-\u0411\u0430\u043D\u043A \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u0432\u043E \u0432\u0441\u0435\u0445 \u043E\u0431\u043B\u0430\u0441\u0442\u044F\u0445 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0435 \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u044B \u043F\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044E \u0444\u0438\u043D\u0430\u043D\u0441\u0430\u043C\u0438.

info.contacts_licenses=\u041E\u0410\u041E T-\u0411\u0430\u043D\u043A \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442 \u0441\u0432\u043E\u044E \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0439:
info.contacts_licenses_national_bank=\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u2116 1 \u043E\u0442 11.01.2019\u0433., \u0432\u044B\u0434\u0430\u043D\u043D\u0430\u044F \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C \u0431\u0430\u043D\u043A\u043E\u043C \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C.
info.contacts_licenses_ministry=\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430 \u043F\u0440\u0430\u0432\u043E \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0438 \u0431\u0438\u0440\u0436\u0435\u0432\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u043E \u0446\u0435\u043D\u043D\u044B\u043C \u0431\u0443\u043C\u0430\u0433\u0430\u043C \u2116 02200/0000-1234-5678, \u0432\u044B\u0434\u0430\u043D\u043D\u0430\u044F \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043E\u043C \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C 10.04.1996
info.bank_address=\u042E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441: 220089, \u0433. \u041C\u0438\u043D\u0441\u043A, \u043F\u0440-\u0442 \u0414\u0437\u0435\u0440\u0436\u0438\u043D\u0441\u043A\u043E\u0433\u043E, 20
info.bank_tax_number=\u0423\u041D\u041F: 100123456
info.bank_swift=S.W.I.F.T-\u043A\u043E\u0434: UNBS BY 2X
info.bank_fax=\u0424\u0430\u043A\u0441: +375 (17) 123 00 00
info.bank_phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D: +375 (00) 123-45-46
info.bank_email=E-mail: info@tbank.by

#authentication
authentication_page_message=\u0412\u0445\u043E\u0434 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
main_page_link=\u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E
form_login=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F:
form_password=\u041F\u0430\u0440\u043E\u043B\u044C:
authentication.reg_success=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E, \u0442\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0432 \u043B\u0438\u0447\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0441\u0432\u043E\u0439 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C

#registration
registration_page_message=\u0412\u043E\u0439\u0442\u0438 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
form_confirm_password=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C:

form_name=\u0418\u043C\u044F:
form_surname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F:
form_patronymic=\u041E\u0442\u0447\u0435\u0441\u0442\u0432\u043E:
form_phone_number=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430:
form_passport_serial=\u041D\u043E\u043C\u0435\u0440 \u0441\u0435\u0440\u0438\u0438 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430:
form_passport_number=\u041D\u043E\u043C\u0435\u0440 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430:
form_date_of_birth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F (\u043F\u0440\u0438\u043C: 1999-12-31):
form_address=\u0410\u0434\u0440\u0435\u0441(\u0434\u043B\u044F \u043A\u043E\u0440\u0440\u0435\u0441\u043F\u043E\u043D\u0434\u0435\u043D\u0446\u0438\u0438):
form_post_code=\u041F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0438\u043D\u0434\u0435\u043A\u0441:
form_email=\u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B:

form_pattern_phone=+ 375xxxxxxxxx (\u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432)
form_pattern_passport_series=\u0434\u0432\u0430 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 (\u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432)
form_pattern_passport_number=7 \u0446\u0438\u0444\u0440 (\u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432)
form_pattern_date=1999-12-31 (\u0433\u043E\u0434-\u043C\u0435\u0441\u044F\u0446-\u0434\u0435\u043D\u044C)
form_pattern_email=\u043B\u044E\u0431\u044B\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0438 \u043F\u0440\u043E\u043F\u0438\u0441\u043D\u044B\u0435 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B \u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u044B ._-
form_pattern_login=\u0434\u043B\u0438\u043D\u0430 \u043E\u0442 6 \u0434\u043E 16-\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432. \u043B\u044E\u0431\u044B\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0438 \u043F\u0440\u043E\u043F\u0438\u0441\u043D\u044B\u0435 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B _-
form_pattern_password=\u0434\u043B\u0438\u043D\u0430 \u043E\u0442 8 \u0434\u043E 16 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432. \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u043E\u0434\u043D\u0430 \u0446\u0438\u0444\u0440\u0430. \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u043E\u0434\u0438\u043D \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0438 \u043E\u0434\u0438\u043D \u0441\u0442\u0440\u043E\u0447\u043D\u044B\u0439 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0439 \u0441\u0438\u043C\u0432\u043E\u043B

#personal_area
personal_area.title=\u041B\u0438\u0447\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
personal_area.user_info=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C:
personal_area.user_data_info=\u041B\u0438\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435:
personal.phone_number=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430:
personal.passport=\u041F\u0430\u0441\u0441\u043F\u043E\u0440\u0442:
personal.date_of_birth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F:
personal.address=\u0410\u0434\u0440\u0435\u0441:
personal.post_code=\u041F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u043A\u043E\u0434:
button.logout_message=\u0412\u044B\u0439\u0442\u0438

personal_area.link=\u041C\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
personal_area.cards_link=\u041A\u0430\u0440\u0442\u044B
personal_area.accounts_link=\u0421\u0447\u0435\u0442\u0430
personal_area.payments_link=\u041F\u043B\u0430\u0442\u0435\u0436\u0438
personal_area.search_user_link=\u041F\u043E\u0438\u0441\u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0430

personal.load_photo=\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C
personal.save_button=\u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
personal.change_button=\u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C
personal.cancel_button=\u043E\u0442\u043C\u0435\u043D\u0430

#user
user.search=\u041F\u043E\u0438\u0441\u043A
user.search_title=\u043F\u043E\u0438\u0441\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430, \u043B\u0438\u0431\u043E \u043F\u043E \u0444\u0430\u043C\u0438\u043B\u0438\u0438 \u0438 \u0438\u043C\u0435\u043D\u0438
user.full_name=\u0424\u0418\u041E
user.passport=\u041D\u043E\u043C\u0435\u0440 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430
user.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
user.date_of_birth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
user.give_rights_confirm=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E
user.remove_rights_confirm=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E
user.give_rights=\u0434\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
user.remove_rights=\u0443\u0431\u0440\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
user_card.wrong_data=\u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u0430

#cards
card.number=\u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B:
card.owner=\u0412\u043B\u0430\u0434\u0435\u043B\u0435\u0446:
card.expiration_date=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F:
card.state=\u0421\u0442\u0430\u0442\u0443\u0441:
card.order_new=\u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043A\u0430\u0440\u0442\u0443
card.details=\u0414\u0435\u0442\u0430\u043B\u0438 \u043A\u0430\u0440\u0442\u044B:
card.acc_connected=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0435 \u0441\u0447\u0435\u0442\u0430:
card.bttn_block=\u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
card.bttn_unblock=\u0440\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
card.cards_title=\u041A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0435 \u043A\u0430\u0440\u0442\u044B:
card.card_block_confirm=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443? \u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443 \u043C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A \u0431\u0430\u043D\u043A\u0430!
card.card_unblock_confirm=\u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443?

#accounts
acc.number=\u041D\u043E\u043C\u0435\u0440 \u0441\u0447\u0451\u0442\u0430:
acc.opening_date=\u0414\u0430\u0442\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F:
acc.amount=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430:
acc.state=\u0421\u0442\u0430\u0442\u0443\u0441:
acc.open_new=\u041E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0441\u0447\u0451\u0442
acc.block=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
acc.details=\u0414\u0435\u0442\u0430\u043B\u0438 \u0441\u0447\u0451\u0442\u0430:
acc.accounts_title=\u0421\u0447\u0435\u0442\u0430:

#payment
payment.acc_transfer=\u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0447\u0451\u0442
payment.card_transfer=\u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441 \u043A\u0430\u0440\u0442\u044B \u043A\u0430\u0440\u0442\u0443
payment.account_choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0447\u0451\u0442, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D \u043F\u0435\u0440\u0435\u0432\u043E\u0434
payment.acc_transfer_title=\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0441\u0447\u0451\u0442\u0430
payment.transfer_amount=\u0421\u0443\u043C\u043C\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430:
payment.destination_acc=\u0421\u0447\u0451\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F:
payment.commit_transfer=\u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434
payment.amount_pattern=xxx.xx (\u0442\u043E\u0447\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u044F)
payment.account_pattern=24 \u0446\u0438\u0444\u0440\u044B \u0438\u043B\u0438 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 (\u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432)
payment.card_choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0443, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D \u043F\u0435\u0440\u0435\u0432\u043E\u0434
payment.card_transfer_title=\u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u043f\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u043a\u0430\u0440\u0442\u044b
payment.currency_select=\u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0432\u0430\u043B\u044E\u0442\u0443
payment.destination_card=\u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F:
payment.confirmation_code=\u041A\u043E\u0434 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F:
payment.card_pattern=16 \u0446\u0438\u0444\u0440 (\u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432)

payment_message.successful=\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441\u043E\u0432\u0435\u0440\u0448\u0451\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E
payment_message.match_currency=\u0412\u0430\u043B\u044E\u0442\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044F \u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442
payment_message.input_data=\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043D\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0451\u043D, \u043D\u0435\u0432\u0435\u0440\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0434\u0430\u043D\u043D\u044B\u0435
payment_message.insufficient_funds=\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043D\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0451\u043D, \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432
payment.card_blocked=\u041A\u0430\u0440\u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430. \u0427\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443 - \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430 \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443.

#card operations
card_operation.order_title=\u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443
card_operation.order_message=\u041A\u0440\u0435\u0434\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430, \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0432 \u0432\u0430\u0448\u0435\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435
card_operation.owner_name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u044E \u043D\u0430 \u043B\u0430\u0442\u0438\u043D\u0438\u0446\u0435 (\u043A\u0430\u043A \u0432 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0435):
card_operation.systems_select=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043B\u0430\u0442\u0451\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443:
card_operation.currency_select=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0430\u043B\u044E\u0442\u0443 \u043A\u0430\u0440\u0442\u044B:
card_operation.validity_select=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F(\u0432 \u043C\u0435\u0441\u044F\u0446\u0430\u0445):
card_operation.owner_pattern=\u0442\u043E\u043B\u044C\u043A\u043E \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B, \u0440\u0430\u0437\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u043E\u043C \u043F\u0440\u043E\u0431\u0435\u043B\u0430 (\u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 '\u0442\u0438\u0440\u0435' \u0432 \u0438\u043C\u0435\u043D\u0438\u0438 \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438
card_operation.order=\u0437\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443

card_operation_message.success=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043F\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u043A\u0430\u0440\u0442\u044B \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E
card_operation_message.data_error=\u041E\u0448\u0438\u0431\u043A\u0430 \u0432\u0445\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445

#history
history.title=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439:
history.operation_time=\u0412\u0440\u0435\u043C\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438:
history.operation_type=\u0422\u0438\u043F
history.status=\u0421\u0442\u0430\u0442\u0443\u0441
history.amount=\u0421\u0443\u043C\u043C\u0430
history.destination_account=\u0426\u0435\u043B\u0435\u0432\u043E\u0439 \u0441\u0447\u0451\u0442
history.allowed=\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E
history.rejected=\u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u043E

#error_code_parameters
authentication_error.01=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
authentication_error.02=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u043B\u0443\u0436\u0431\u044B \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430,\u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437
registration_error.11=\u043D\u0435 \u0432\u0441\u0435 \u043F\u043E\u043B\u044F \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0432\u0435\u0440\u043D\u043E
registration_error.12=\u043E\u0448\u0438\u0431\u043A\u0430 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437
registration_error.13=\u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445
registration_error.14=\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

#message
message.service_error=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u0432, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435
message.input_data=\u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0434\u0430\u043D\u043D\u044B\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E
message.wrong_data=\u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437
message.no_users=\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B
message.no_cards=\u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u043A\u0430\u0440\u0442
message.no_accounts=\u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0441\u0447\u0435\u0442\u043E\u0432
message.no_operations=\u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043F\u043E\u043A\u0430 \u0435\u0449\u0451 \u043D\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043E
message.wrong_user=\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
error.404_code=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
error.404_info=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044E, \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0430 \u043A \u0440\u0430\u0437\u0434\u0435\u043B\u0430\u043C \u0441\u0430\u0439\u0442\u0430
error.500_code=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043E\u0448\u0438\u0431\u043A\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
error.500_info=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435, \u043B\u0438\u0431\u043E \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441\u043E \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438
photo_message.wrong_extension=\u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0444\u0430\u0439\u043B\u044B \u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435\u043C .jpg \u0438\u043B\u0438 .png
photo_message.upload_error=\u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0444\u0430\u0439\u043B\u0430
photo_message.only_file=\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0444\u0430\u0439\u043B\u0430